exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

🇮🇲❛ 𝗚𝗵𝗼𝕤𝕥•̽愛

❉──────────❉

🇮🇲❛ 𝗚𝗵𝗼𝕤𝕥•̽愛

╔════════════════════
║ *MENU1*
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!stickergif*_ <no seas impaciente>
║│➸ _*!foto cewek*_
║│➸ _*!foto cowok*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <text>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCACION* ❉──
║│➸ _*!nulis*_ <>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <tu nombre>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!lirik*_ <nombre de la cancion>
║│➸ _*!chord*_ <nombre de la cancion>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <text>
║│➸ _*!cooltext*_ <text>
║╰───────────
╠════════════════════
║╭──❉ *INFORMACION* ❉──
║│➸ _*!sholat*_ <zona>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <pais>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <fecha>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <gatos>
║│➸ _*!wikien*_ <dog>
║│➸ _*!resep*_ <pizza>
║│➸ _*!jadwalTVnow*_ <channel>
║╰───────────

╠════════════════════
║ 🇮🇲❛ 𝗚𝗵𝗼𝕤𝕥•̽愛
╚════════════════════`
}
